Repository: ersalye/tranxitpro_ios_user
Catalog: User/*.lproj/Localizable.strings
Languages: da

# APP_NAME
source: TRANXIT
da: HABIL

# CHKNET
source: Please check internet connection
da: Hovsa, forbind til internettet

source: Alert!
da: Alarm!

# VALIDATE
source: Please fill all the fields
da: Udfyld venligst alle felter

# ERRORMSG
source: Please try again later
da: Prøv igen senere

# LOGIN_ERROR
source: Authentication failed
da: Godkendelse Fejl

# WAIT_PAY_MENT
source: Waiting for payment
da: Afventer betaling

# TITLE_LBL
source: Get Moving With Tranxit
da: Brug habil til transport og fragt

# MAIL_BUTTON
source: Enter your mail ID
da: Hvad er din e-mail adresse?

# SOCIAL_BUTTON
source: or connect with social
da: Eller log pÂ med Sociale Medier

# TITLE_REG
source: Enter the details to register
da: Indtast oplysninger for at registrere

# EMAIL_EG
source: name@example.com
da: navn@ejemplo.com

source: First name
da: Fornavn

source: Last name
da: Efternavn

# PHN_NO
source: Phone Number
da: Telefonnummer

# PWD
source: Password
da: Kodeord

# TITLE_PWD
source: Welcome back, sign in to continue
da: Velkommen, Log ind for at fortsætte

# PWD_PLACEHOLDER
source: Enter your password
da: skriv dit kodeord

# FORGOT_BTN
source: I forgot my password
da: Glemt kodeord

# REGISTER_BTN
source: I need to create an account
da: Jeg vil oprette en konto

# OLD_PWD
source: Old password is required
da: Skriv nuvÊrende kodeord.

# NEW_PWD
source: New password is required
da: Skriv nyt kodeord.

# CON_PWD
source: Confirm password is required
da: BekrÊft venligst kodeord.

# MATCH_PWD
source: New password and confirm password must be same
da: Ny adgangskode og bekræftelse password skal være den samme

# PWD_CHD
source: Password changed successfully
da: Password ændret med succes

# RATING_VIEW
source: Rate your trip with
da: Bedøm din rejse

# CARD
source: unable to procced
da: Ude af stand til at procced
